[
    {
        "dialogue": 1,
        "title": "DIA 1",
        "paragraphs": [
            
            "Tuvieron que pasar varios años para que nuestros diálogos se volvieran fluidos y yo, un aspirante al Programa de Doctorado en Antropología Social, pudiera presenciar una de sus prácticas más secretas, acaso una suerte de culto totémico, escondido desde siempre a la mirada peligrosa del hombre blanco. Creí que sabía moverme entre ellos, me resultaba fácil indagar sobre sus vidas, observarlos detrás de mis gafas y mi bloc de notas. No obstante, por debajo de sus palabras complacientes, solía colarse cierto desapego y una especie de desvío en sus respuestas que me conducía, las más de las veces, a un callejón sin salida.",
            "El sendero se desdibujó cerca del río, mi intérprete, quien en ocasiones previas había abogado por mí ante los ancianos, se detuvo para hendir la superficie del agua con su lanza y una hora más tarde un hermoso ejemplar de <p class='to-translate'> manguruju </p> yacía sobre las cenizas calientes. Mi persistencia en el campo había dado sus frutos, Luriel, me brindaba finalmente su compañía y ahora también colaboraba en la traducción de mis apuntes. En el fulgor del mediodía llegamos a la aldea de los Mbya, un manchón de chozas humeantes en medio de la verde densidad de la foresta."
        ],
        "circadian": "day",
        "images": "",
        "alert": "Reviví conmigo la ceremonia secreta de los mbya visitando ahora la Casa de rezos (Opy)"
    },
    {
        "dialogue": 2,
        "title": "DIA 1",
        "paragraphs": [
            "Esa jornada la comunidad estaba alborotada, los hombres habían cazado un kochi y un aluvión de manos rudas y vibrantes hizo retronar los tambores anunciando el arribo del animal sagrado. Nuevamente, Luriel, ofició a mi favor y los resquemores de los mayores cedieron ante mi presencia. Los cazadores dieron tres vueltas con la presa al hombro y luego la depositaron frente a la entrada del opy, para recibir el saludo ritual. Cuando el largo látigo trenzado rasgó la atmósfera con un ruido seco y comenzó la danza, a duras penas pude registrar el acontecimiento en mi libreta. Hombres y mujeres separados en dos grupos y casi sin moverse del lugar doblaban las rodillas con movimientos cortos y presurosos.",
            "-Esta carne nos endulzará el corazón - afirmó Luriel con admirable naturalidad y yo no pude sino asentir mientras mi lápiz frenético emborronaba papeles con las hazañas mágicas de Ñande Ru Mirî, dueño y guardián de los kochi."
        ],
        "circadian": "day",
        "images": "",
        "alert": "Buscá la morada de Ñande Ru Mirî en el mapa."
    },
    {
        "dialogue": 3,
        "title": "DIA 1",
        "paragraphs": [
            "Ñande Ru Mirî habita en la selva, especialmente en las serranías, en lugares que son invisibles para los seres humanos. Es el guardián de los kochi o pecaríes labiados. En las tardes, cuando vemos el relámpago, sabemos que es Ñande Ru Mirī trasladándose por los cielos en los apyka verā. En ellos transporta a los pecaríes directamente hasta nuestras trampas en respuesta a los rezos del opygua. Él es quien relampaguea en el poniente, él es quien se manifiesta en la morada resplandeciente de los dioses."
        ],
        "circadian": "day",
        "images": "",
        "alert": "Volvé a la Casa de rezos"
    },
    {
        "dialogue": 4,
        "title": "DIA 1",
        "paragraphs": [
            "Los indígenas sabían que el animal sagrado era enviado a través de las divinidades para colmarlos de amor, pues nadie podía consumirlo a solas: la costumbre mandaba compartirlo en la casa de rezos, aunque solo alcanzaran pequeños trozos para cada uno. De repente, un mutismo sobrenatural se filtró entre el gentío y la voz de un anciano barboteó una plegaria. Antes de que todos se arracimaran frente a la presa que aún yacía en el piso, Luriel, intentó explicarme que el opygua estaba dando las gracias a los dioses por el alimento venerado; pero yo apenas si lo escuchaba pues ví cómo los mbya manoseaban con insistencia el lomo del pecarí por donde fluía una sustancia viscosa. A estas alturas decidí guardar mi anotador y entregarme a la contemplación del espectáculo. En el momento en que alguien me ungió la frente con aquella segregación, mi informante debió sujetarme pues no pude contener el ataque de arcadas que me provocó el vaho fétido. Posteriormente supe que la sustancia poseía un significado especial, “todos tenemos que ponernos un poco para que, si un día nos perdemos, sepamos siempre cómo volver”, afirmó Luriel con tanta reserva que comprendí que no debía seguir preguntando. El apogeo de la enajenación aconteció con la quema de la gran bestia en la hoguera. Una vez que todo el cuero fue consumido por las llamas, los indígenas escurrieron abundante agua y lavaron cada parte de su cuerpo con el propósito de, al final, tajarle la panza y extraerle las vísceras. El festín continuó con el despedazamiento del animal y su cocción en grandes cazos humosos. A tan solo unos metros, varias mujeres apartaban sus panes de maíz de entre las cenizas, para luego ofrecerlos junto a los trozos de carne que comimos sin sal, a la manera de los antiguos. Esa noche, después de semejante conmoción y efervescencia, soñé con magníficos pecaríes viajando por el cielo en asientos relumbrantes."
        ],
        "circadian": "day",
        "images": "",
        "alert": "Aventurate a vivir mi segundo día entre los mbya visitando la Aldea."
    },
    {
        "dialogue": 5,
        "title": "DIA 1",
        "paragraphs": [
            "Al despuntar el alba nos unimos a un grupo de hombres que conversaban y tomaban mate alrededor de una fogata. Si bien todavía se respiraba la alegría de la jornada anterior, noté una vaga inquietud en sus rostros. Algunas mujeres acomodadas en el piso nos escrutaban a la distancia, mientras alimentaban con sus dedos a una decena de bocas infantiles. Ante mi insistencia, Luriel me hizo saber que muchos estaban desanimados. La Forestal estaba convirtiendo el bosque en tierra asolada: la tala, las constantes demarcaciones y los cada vez más numerosos asentamientos de colonos alejaban a los kochi de las trampas; y muy lejos habían quedado las épocas de la abundancia, cuando la exuberante espesura les ofrendaba sus frutos naturales y sus animales salvajes. Una matriarca que permanecía sentada entre las mujeres alzó la voz y entonces los hombres dejaron de hablar y la escucharon. Dijo que cuando “los parecidos a nosotros” comenzaron a entrar en el monte, ella tenía tan solo doce y tembló de miedo. Entonces se fueron lejos donde se podía crecer bajo los árboles sin nunca ver el sol. Pero a continuación vinieron muchos más y ya no hubo lugar dónde esconderse. Ahora, después de tantos años, esa gran boca devoradora de almas se estaba robando lo último que les quedaba. En el instante en que Luriel tradujo sus palabras me sentí silenciosamente interpelado.",
            "Al poco tiempo, los hombres prepararon sus aperos para la labranza. Era primavera y día de la siembra del maíz para los mbyá. Decidí marchar con ellos. Ayudé con los trabajos en las huertas, revisé las trampas y al atardecer comí carne de mono y de ratón, y me divertí viendo cómo los más pequeños saboreaban extasiados los frutos de la palma pindó, esa golosina de pulpa carnosa y anaranjada."
        ],
        "circadian": "night",
        "images": "",
        "alert": "Descubrí el día más sorprendente de mi vida visitando la Selva."
    },
    {
        "dialogue": 6,
        "title": "DIA 1",
        "paragraphs": [
            "La jornada siguiente me interné con los indígenas en la selva, para recolectar en bolsas de cuero las mieles silvestres escondidas en los huecos de los árboles y en las cuevas subterráneas, y aprendí a seguir el vuelo de los insectos y a interpretar su rumbo para localizar las colmenas. Al regresar a la aldea, tuve que deglutir (porque hubiera sido una afrenta rechazar su manjar más preciado) un tazón de crujientes gusanos blancos que un tropel de niños me entregara a modo de bienvenida. Pronto la noche abrazó el follaje con su estruendo de búhos y de ranas, y los hombres se acomodaron junto al fogón para aspirar sus pipas hechas de barro y tacuaras. “El humo del tabaco permite escuchar la conversación de los dioses”, me dijo una de las ancianas, y luego comenzó a golpear rítmicamente el suelo con un bastón, mientras a su lado un joven rasgueaba una guitarra desvencijada. Las cinco cuerdas fabricadas con la hermosa cabellera de las mujeres mbya sonaron desgarradoramente en la asfixiante compacidad. Luriel mascó las hojas embrujadas de la planta de ka'api y me sugirió hacer lo mismo si quería sucumbir a sus encantos. De inmediato, un espasmo en el vientre y la fantástica visión del rostro de una diosa me transportaron directo al paraíso, pues la hierba tenía el poder de trastocar el juicio de quien la probara. Desperté en cueros sobre un colchón de paja, ensopado en sudor y con el corazón palpitándome igual que un potro desbocado. Afuera, una lluvia intermitente alzaba el hedor de los barrizales y la tierra parecía a punto de reventar henchida de calor y de larvas. Permanecí tieso, crucificado en el suelo de aquella tienda, escuchando solo el ruido del agua borboteando en los charcos. Al rasar la tarde, el sol relumbró tímidamente y unos torpes azules entintaron de vuelta el cielo, aunque el aire continuaba espeso como oliendo a perro mojado."
            
        ],
        "circadian": "day",
        "images": "",
        "alert": "Visitá los Cerros para conocer el final de esta aventura."
    },
    {
        "dialogue": 7,
        "title": "DIA 1",
        "paragraphs": [
            "A pesar de mi aturdimiento, pude distinguir a Luriel que venía lento cargando mis cosas y supe que era momento de regresar. Recorrí los cerros desde mi exacto perímetro de polvo, ví mi nombre fundiéndose con la selva, ví un jaguarete, ví en las negras motas de su piel su poderío, ví un amuleto hecho con un puñado de pelos del animal sagrado colgando en la entrada de un templo, sentí el calor de las manos callosas de las matriarcas y finalmente ví en el reflejo que me devolvían sus infinitas miradas que yo, un simple aspirante al Programa de Doctorado, había dejado de ser uno de “los parecidos a nosotros”."
        ],
        "circadian": "day",
        "images": "",
        "alert": "Fin"
    }
]